ka =
{
  "locale": "ka",
  "selected_locale": "georgian",
  "title": "დიდი ნახატი: საბჭოთა წარსულის გაყიდვა",
  "nav_title_1": "დიდი ნახატი:",
  "nav_title_2": "საბჭოთა წარსულის გაყიდვა",
  "description": "საბჭოთა კავშირის დასრულებიდან 25 წლის შემდეგ: ყველაზე განსხვავებული ბაზრის ამბავი.",
  "sitename": "დიდი ნახატი: საბჭოთა წარსულის გაყიდვა",
  "domain": "http://dev-eliava.jumpstart.ge",
  "url": "http://dev-eliava.jumpstart.ge/ka/",
  "url_en": "http://dev-eliava.jumpstart.ge/en/",
  "url_ka": "http://dev-eliava.jumpstart.ge/ka/",
  "url_ru": "http://dev-eliava.jumpstart.ge/ru/",
  "og_image": "http://dev-eliava.jumpstart.ge/assets/images/share/fb.jpg",
  "share_path": "share",
  "loader": {
    "text": "საბჭოთა კავშირის დასრულებიდან 25 წლის შემდეგ: ყველაზე განსხვავებული ბაზრის ამბავი"
  },
  "drag_or_use": "გადაიტანე, ჩამოსქროლე<br/>or<br/>გამოიყენეთ ისარი",
  "share": "გააზიარე",
  "en": "English",
  "ge": "ქართული",
  "ru": "Русский",
  "story_by": "ინტერაქტიული ამბავი, ავტორი",
  "author": "ენდრიუ ნორთი",
  "about": {
    "name": "ამბავი",
    "caption": "დიდი ნახატი: საბჭოთა წარსულის გაყიდვა",
    "author": "ენდრიუ ნორთის მიერ",
    "text": "<p>თქვენ ვერ იპოვით მას თბილისის შესახებ ბუკლეტებში, და ის ტურისტული ბილიკებიდან საკმაოდ შორსაა. მაგრამ როცა პირველად ჩამოვედი საქართველოს დედაქალაქში ღია ცის ქვეშ გაშლილ ტექნიკის ბაზარზე, გავიფიქრე: “მე ეს ადგილი უნდა დავხატო”.</p> <p>მე მოვედი, როგორც მომხმარებელი, სახლში საკუთრაი ხელით მუშაობისთვსი რამდენიმე ნივთი უნდა შემეძინა. მაგრამ საბჭოთა წარსულის “მთავარ დეპოში” აღმოვჩნდი და ჩემში არსებული მხატვარი მოიხიბლა.</p> <p>ახალი მაღაზიების უკან დიდი ლაბირინთი იმალება, მჭიდროდ შეფუთული სსაბჭოთა ეპოქის ძრავებით, ელექტრო მოწყობილობებითა და მძიმე ინსტრუმენტებით. ცნობილი, როგორც ელიავა (მიმდებარე ქუჩის მსგავსად), აღმოჩენდა საქართველოსთვის  მძიმე წლებში, მას შემდეგ რაც ქვეყანამ დამოუკიდებლობა მოიპოვა 1991 წელს. აქ ასობით დახლია, რომლებზეც რუსული სახრახნისები და ჭანჭიკებიდან დაწყებული, სიჩქარის გადაცემათა კოლოფით და ძრავებით დასრულებული, რომლებიც ერთ დროს საბჭოთა მეტროს ესკალატორებს ამუშავებდნენ. მე გადავწყვიტე ამ მასის ისტორია ნახატად მექცია.</p> <p> ბაზრის ერთ ნაწილზე გადავწყვიტე ფოკუსირება და 360 გრადუსიანი პანორამის დასახატად დავჯექი, რომელიც მხედველობის არეში ყველაფერს არწერდა. დაახლოებით ოთხთვიანი მუშაობისა და ყოველთვის ერთ ადგილზე დგომის შედეგად 4 მეტრიანი მელნის ნახატი გამოვიდა.</p> <p>მე დავიწყე <a href='#' class='to-character' data-id='6'>ვაჟა ჯამაგიძით</a> და მრავალფეროვანი,  რუსეთში დამზადებული ლითონის ხელსაწყოებითა და განახლებული აბაზანის ონკანებით, რომლებსაც ის ორ პატარა სკამზე ყიდის. ის აქ  20 წელზე მეტია მუშაობს, თუმცა მისი მკლავები და მხრები სხვა ცხოვრებაზე გიყვებია, როცა ის საბჭოთა არმიის ჩემპიონი იყო ჭიდაობაში. როდესაც ის და დახლების სხვა მფლობელები გავიცანი, ჩემში არსებულმა ჯურნალისმა მათში უფრო ღრმა ამბავი დაინახა.</p> <p> ეს არის თავისუფალი ბაზარი, სადაც კომუნისტურ წარულს ყიდიან და ბევრს უნდა რომ კომუნიზმი აწმყო იყოს. ეს ადგილი გაძლევს საქართველოს გარდასახვასა და ძიებაზე დაკვირვების საშუალებას, როგორ ცდილობს ქვეყანა თავისი პოსტ-საბჭოური იდენტობის პოვნას, აღმოსავლეთსა და დასავლეთს შორის.</p> <p>ნახატზე ასახული ყველა პიროვნება საბჭოთა საქართველოში დაიბადა  და ზოგიერთს მოუწიე მორგებოდა იმ სწრაფ ცვლილებებს, რომლებიც მის შემცვლელ ქვეყანაში იყო. მიუხედავად იმისა, რომ ქართველების დიდი ნაწილი დასავლეთს  ემხრობა და მოსკოვი წარსულსა თუ აწმყოში არაერთხელ შემოჭრილა საქართველოში, ელიავას მოვაჭრეების დიდ ნაწილს რუსეთისა და საბჭოთა კავშირის მიმართ სიმპატიები აქვთ. თუმცა ყველაფერი უფრო რთულადაა.</p> <p>კაპიტალიზმი და დემოკრატია მოიტანა მხოლოდ “ანარქია და სიბინძურე” ჩივის ვაჟა და შეშფოტებულია, რომ საქართველოს ქრისტიანულ-მართლმადიდებლური ტრადიციები  “დასავლური იდეების”, საფრთხის ქვეშ არიან, ისეთების როგორიც ლგბტ უფლებებია. მაგრამ სხვა დახლის მფლობელები მოსკოვის წინააღმდეგი სწორედ იმიტომ არიან, რომ კომუნისტები მართლმადიდებელ ეკლესიას დევნიდნენ. დაახლოება დასავლეთთან, ევროკავშირსა და ნატოში შესვლა, მათი განცხადებით, ახლა ერთადერთი გზაა, საქართველოს იდენტობისა და სუვერენიტეტის უზრუნველყოფისთვის.</p> <p>თავიდან მე ვპასუხობდი კითხვებს ჩემ შესახებ. “რომელი სოფლიდან ხარ?” - მკითხეს. თავს ფესვების გარეშე ვგრძნობდი, როცა ვუხსნიდი, როგორ დავიბადე ბრიტანეთის ერთერთ ქალაქში, რომელშიც არასოდეს დავბრუნებულვარ. </p> <p>უფრო დიდი გამოწვევა 360 გრადუსიან ჩარჩოში ადამიანების დახატვა იყო. ვცდილობდი რაც შეიძლება სწრაფად მემუშავა, სანამ მოძრაობას დაიწყებდნენ. ამას კიდევ ერთი ზეწოლა ემატებოდა, ხატვის დასრულებისთანავე მოვაჭრეებს მისი დანახვა შეეძლოთ. ეს იყო პარადოქსი და ხატვის ამაღელვებელი პროცესი. ეს არის როგორც ძალიან ნელი, ასევე დაუყონებლივიც.</p> <p>ამით ის უფრო მომხიბვლელი გახდა, როცა პანორანამ უკვე ფორმას იღებდა, მოვაჭრეები სხვა, შორი ადგილებიდან მოდიოდნენ, რომ მათი მეგობრების გამოსახულება ენახათ და დაეცინათ. “ცუდი არ არის” გაიღიმა ერთმა სტუმარმა როცა ჩემს ნახატზე შეხედა <a href='#' class='to-character' data-id='4'>ედუარდის</a>. “მაგრამ მისი ცხვირი საკმარისად დიდი არ დაგიხატავს.”</p> <p>ხანდახან უთანხმოებებიც იყო, ერთ ჩხუბიც. თუ რომელიმე მართლმადიდებლურ დრესასწაულზე მივიდოდი, ისეთებზე როგორიც მარიამობაა, ან ვინმეს დაბადების დღე, მუშაობა უნდა დამევიწყებინა. ისინი მართმევდნენ კალამს და სანაცვლოდ ჭიქას მაძლევდნენ. Da   They took my pens away and gave me wine instead. And <a href='#' class='to-character' data-id='9'>ტარიელიl</a>, რომლის რუსული ძრვაბის კოლექციაც ადრე დავხატე, ჩემს ნახატს სათავსოში კეტავდა.</p> <p>მას შემდეგ, რაც მათი სახლში დამზადებული ღვინო ჩემში დაიწყებდა დინებას, სწორ ხაზზე სიარული მიჭირდა, რომ არაფერი ვთქვათ ხატვაზე. ელიავა იმდენადაა კულტურა და საზოგადოება, როგორც ბაზარი.</p> <p>წარსულის გადამუშავებას მომავალი არასდროს ჰქონია, თუმცა ბევრი დახლის მფლობელი ჯერ კიდევ ინრძვის. უფრო მეტ ადამიანს შეუძლია ახალი ტექნიკის ყიდვა, ვიდრე მეორადის გამოყენება. “ეს ბიზნესი ნამდვილად არ არის” მითხრა<a href='#' class='to-character' data-id='7'>მირიან ნოზაძემ </a> სევდიანად, როცა საბჭოთა დროინდელ ხრახნებსა და ჭანჭიკებს დახედა, რომლებიც მისი შემოსავლის ძირითადი წყაროა. “ჩვენ უბრალოდ სპეკულანტები ვართ,” დაამატა მან, კომუნისტურ ეპოქაში დამკვიდრებული, ბიზნესმენების დამამცირებელი სიტყვის გამოყენებით.</p> <p>მაგრამ ნაცვლად სადგურისა, რომელიც რაღაც უკეთესისკენ მიდის, ელიავას გახდა ბოლო სადგური მრავალი იქ მუშავისთვის - მაშინ, როდესაც მატარებელი რომელსაც საქართველო საბაზრო ეკონომიკისკენ მიყავს ქუხს.</p> <p>“ვინ დაგვაბრუნებს ძველ დროში?” ოხრავს <a href='#' class='to-character' data-id='10'>ტასო ცერცვაძე</a>. ისევე როგორც მრავალი ელიავაზე მომუშავე, იგი წარმოშობით ჭიათურიდანაა,  სამთო ქალაქიდან დასავლეთ საქართველოში რომელიც საბჭოთა კავშირის დაშლისა და გარანტირებული ბაზრის დაკარგვის შემდეგ დაზარალდა. ახლა მას ყავის და ჩაის მიტანის ერთქალიანი ბიზნესი აქვს. ის სახლში დაბრუნებას ნატრობს მაგრამ როგორც ამბობს “ახალს უნდა გამოუკავდეს” </p> <p> “ახალი” კი მუდმივად მოდის. რამდენიმე დახლი დაიხურა სანამ მე ვმუშაობდი და ჩემი ნახატიდან ორმა ადამიანმა დატოვა ბაზარი. ასე რომ, ეს ნამდვილად ისტორიული მასალა.</p> <p>ერთ დღეს ბაზრის ერთერთ მეპატრონესთან, გია ანდრიაძესთან მივედი. ჩვენ მისი ოფისის აივანზე ვისაუბრეთ, მრავალსართულიანი საცალო კომპლექსის პენტჰაუსში, რომელიც მან იმ ადგილას ააშენა, რომელიც მოვაჭრეებმა დატოვეს. მომავალი რუქებზე უკვე დატანილია - ახალი შენობები ყველა მხარიდან აწვებიან ელიავას ორიგინალურ თუნუქის სახურავებს.</p> <p>ამ თუნუქების დიდი ნაწილი ხუთ წელიწადში გაქრება, წინასწარმეტყველებს ის: “ისინი ნოსტალგიას ყიდიან.” </p> <br/><br/> <p>ენდრიუ ნორთი საქართველოში მცხოვრები ბრიტანელი ჟურნალისტია. იპოვეთ ის ტვიტერზე <a href='https://twitter.com/NorthAndrew' target='_blank'>@NorthAndrew</a> და იხილეთ მისი ნამუშევრები: <a href='http://sketchyreports.com/' target='_blank'>sketchyreports.com</a></p>"
  },
  "behind": {
    "name": "კადრს მიღმა",
    "caption": " სამი თვე. 360 გრადუსი. და ერთი დიდი ნახატი.",
    "yid": "pjH0vlGTPk8",
    "player_yid": "pjH0vlGTPk8",
    "text": "<div class='credits'>Credits</div> <ul> <li><span>ნახატი:</span> ენდრიუ ნორთი</li> <li><span>სიტყვები და ვიდეო:</span> ენდრიუ ნორთი</li> <li><span>პროდიუსერიr:</span> სოფიკო ვასაძე</li> <li><span>დიზაინი:</span> ჯამპსტარტ საქართველო - მარიამ კობულაძე, ანტონ კამარიანი, ჯეისონ ედი, ერიკ ბარეტი</li> <li><span>რედაქტორიr:</span> ჯასტი ბერკი/Eurasianet</li> <li><span>თარგმანი:</span> სოფიკო ვასაძე, დიმიტრი ბით-სულეიმანი</li> <li> განსაკუთრებული მადლობა ყველას ელიავადან, ვინც პროექტს უჭერდა მხარს: ტარიელ სარალიძე, ჯაბა ნაკაშიძე, გია თოთაძე, მირიან ნოზაძე, ოთარ მუჯირი, თამაზ დუდაშვილი, ტასო ცერცვაძე, კახა, მარინა ესებუა, ვაჟა ჯამაგიძე, ედუარდ მიროიანი, ფრიდონი, პაატა და ცეზარი..</li> <li>რჩევისთვის და მხარდაჭერისთვის დიდი მადლობა ასევე: კოტე სულაბერიძეს, ნინო ჭილაშვილს, ირენა პოპიაშილს, ნატალია ანთელავას.</li> </ul>"
  },
  "stories": {
    "s1": {
      "title": "ხელსაწყოების გამყიდველი",
      "quote": "\"საბჭოთა კავშირის დრო კარგი იყო. სამსახური და ხელფასი მქონდა.  ახლა სად არის ხელფასები და სამსახურები?\"",
      "yid": "90qn0Bvsyh0",
      "player_yid": "90qn0Bvsyh0",
      "name": "თამაზი დუდაშვილი",
      "job": "ყიდის ხელსაწყოებს და სატადარიგო ნაწილებს",
      "job_start_date": "1999"
    },
    "s2": {
      "title": "სიგარეტის გამყიდველი",
      "quote": "\"სიღარიბე რა იყო არ ვიცოდი (საბჭოთა კავშირის დროს). ჩემმა შვილებმა კი ყველაფერი იციან სიღარიბეზე.\"",
      "yid": "t8b6NXZ-Pjk",
      "player_yid": "t8b6NXZ-Pjk",
      "name": "მარინა ესებუა",
      "job": "ყიდის სიგარეტს და ტკბილეულს",
      "job_start_date": "2008"
    },
    "s3": {
      "title": "მოხალისე 2008 წლის ომში",
      "quote": "\"ამაყი ვიყავი, რომ ჩემი ქვეყნის დაცვის შესაძლებლობა მქონდა.\"",
      "yid": "mXNI-DWRhtU",
      "player_yid": "mXNI-DWRhtU",
      "name": "ოთარ მუჯირი",
      "job": "აკეთებს და ყიდის ელექტრო მოწყობილობებს",
      "job_start_date": "2000"
    },
    "s4": {
      "title": "სკეპტიკოსი",
      "quote": "აქამდე რუსეთი იყო. ახლა ამერიკა აკონტროლებს საქართველოს, სჯერა ედუარდს.",
      "yid": "DB-ANJPqS6s",
      "player_yid": "DB-ANJPqS6s",
      "name": "ედუარდ მირონიანი",
      "job": "ყიდის ხელსაწყოებს და სათადარიგო ნაწილებს",
      "job_start_date": "1996"
    },
    "s5": {
      "title": "ევროფილი",
      "quote": "\"არქეოლოგებმა დაადგინეს, რომ ისტორიულად, საქართველოს ევროპასთან უფრო ახლოსაა.\"",
      "yid": "washJa8g5TY",
      "player_yid": "washJa8g5TY",
      "name": "გიორგი თოდაძე",
      "job": "ყიდის ხელსაწყოებს, ელექტრო აღჭურვილობას და სათადარიგო ნაწილებს",
      "job_start_date": "1996"
    },
    "s6": {
      "title": "საბჭოთა კავშირის ჩემპრიონი ჭიდაობაში",
      "quote": "\"პატარა ეიფორია იყო საბჭოთა კავშირის დაშლისა, თითქოს დამოუკიდებლობა კარგი იქნებოდა.\"",
      "yid": "KyWBpqoxiwk",
      "player_yid": "KyWBpqoxiwk",
      "name": "ვაჟა ჯამაგიძე",
      "job": "ყიდის განახლებულ ონკანებს და მილებს",
      "job_start_date": "1998"
    },
    "s7": {
      "title": "ხრახნებისა და ჭანჭიკების კაცი",
      "quote": "\"ჩვენ უბრალოდ ვაჭრები ვართ.\"",
      "yid": "LtCAixO9iVA",
      "player_yid": "LtCAixO9iVA",
      "name": "მირიან ნოზაძე",
      "job": "ყიდის საბჭოთა დროინდელ ხრახნებს და ჭანჭიკებს",
      "job_start_date": "2006"
    },
    "s8": {
      "title": "ძრავების გამყიდველი",
      "quote": "\"საბჭოთა კავშირს ჩვენთვის კარგი რომ გაეკეთებინა, თავისუფლება არ მოგვინდებოდა.\"",
      "yid": "fOuL-ApYPe0",
      "player_yid": "fOuL-ApYPe0",
      "name": "ჯაბა ნაკაშიძე",
      "job": "ყიდის ელექტრო ძრავებს",
      "job_start_date": "2001"
    },
    "s9": {
      "title": "ომის ვეტერანი",
      "quote": "\"ჩვენ გვჭირდება მეგობარი, რომ რუსეთს წინ აღვუდგეთ.\"",
      "yid": "jUVikQuwsI8",
      "player_yid": "jUVikQuwsI8",
      "name": "ტარიელ სარალიძე",
      "job": "ყიდის ელექტრო ძრავებს და შედურების მოწყობილობებს",
      "job_start_date": "2006"
    },
    "s10": {
      "title": "სასმელების გამყიდველი",
      "quote": "\"არავის უნდოდა რუსები. ჩვენ დამოუკიდებლობა გვინდოდა.\"",
      "yid": "vyzRWycjB3k",
      "player_yid": "vyzRWycjB3k",
      "name": "ტასო ცერცვაძე",
      "job": "ყიდის სასმელს და საჭმელს",
      "job_start_date": "2001"
    }
  },
  "gears": {
    "tools": {
      "title": "ხელსაწყოები",
      "quote": "რუსეთში დამზადებული ხერხები და საბჭოთა დროინდელი სხვა ხელსაწყოები"
    },
    "welding": {
      "title": "შემდუღებელი",
      "quote": "1970-იანი წლების განახლებული ელექტრო შემდუღებელი მანქანა"
    },
    "power": {
      "title": "ძრავი",
      "quote": "1960-იანი წლების რუსული ინდუქციური ძრავები - ესკალატორებისა და საინჟინრო დანადგარების მუშაობისთვის"
    }
  },
  "label": {
    "name": "სახელი: ",
    "job": "სამსახური: ",
    "job_start_date": "დაიწყო მუშაობა ელიავაზე: "
  }
};
