ru =
{
  "locale": "ru",
  "locale_text": "Русский",
  "selected_locale": "russian",
  "title": "Большая картина: Рынок советского прошлого",
  "nav_title_1": "Большая картина:",
  "nav_title_2": "Рынок советского прошлого",
  "description": "Через 25 лет после развала СССР: История уникального в своем роде рынка.",
  "sitename": "Большая картина: Рынок советского прошлого",
  "domain": "http://dev-eliava.jumpstart.ge",
  "url": "http://dev-eliava.jumpstart.ge/ru/",
  "url_en": "http://dev-eliava.jumpstart.ge/en/",
  "url_ka": "http://dev-eliava.jumpstart.ge/ka/",
  "url_ru": "http://dev-eliava.jumpstart.ge/ru/",
  "og_image": "http://dev-eliava.jumpstart.ge/assets/images/share/ru.jpg",
  "share_path": "share",
  "loader": {
    "text": "Через 25 лет после развала СССР: История уникального в своем роде рынка"
  },
  "drag_or_use": "Это панорманое изображение уникального рынка в Тбилиси, столице Грузии, где продаются старые советские детали и запчасти.<br/> <br/> Нажмите на персонажей, окрашенных оранжевым, чтобы увидеть видео истории владельцев прилавков, потяните мышкой, прокрутите изображение или используйте клавиши со стрелками, чтобы просмотреть изображение.",
  "share": "Поделиться",
  "en": "English",
  "ge": "ქართული",
  "ru": "Русский",
  "story_by": "Автор",
  "author": "Эндрю Норт",
  "about": {
    "name": "Сюжет",
    "caption": "Большая картина: Рынок советского прошлого",
    "author": "Автор: Эндрю Норт",
    "text": "<p>Это место не найдешь в путеводителях для гостей Тбилиси. Оно находится далеко от протоптанных туристами дорожек. Но когда я впервые попал на этот огромный рынок технического оборудования под открытым небом в грузинской столице, я сразу подумал: «Я должен нарисовать это место». </p> <p>Сначала я пришел сюда в качестве покупателя, в поисках необходимого для ремонта в доме. Но затем оказался в своего рода эквиваленте американского гипермаркета Home Depot, с той лишь разницей, что здесь продается советское прошлое. Во мне проснулся художник, на которого все это оказало глубокое впечатление.</p> <p>За внешним рядом новых магазинов прячется огромный лабиринт тесно прислонившихся друг к другу лавок, в которых продаются еще советские двигатели, электрическое оборудование и инструменты. Рынок «Элиава» (прозванный так по названию соседней улицы) разросся в тяжелые годы после обретения Грузией независимости в 1991 году. Здесь торгуют сотни лавочников, продающих все от российских запчастей до коробок передач и семидесятилетних двигателей от советских эскалаторов в метро. И я решил превратить эту массу истории в картину.</p> <p>Я выбрал точку на рынке и решил создать круговую панораму всего вокруг, насколько хватает глаз. Результатом четырехмесячных трудов стал четырехметровый рисунок тушью.</p> <p>Я начал с <a href='#' class='to-character' data-id='6'>Важи Джамагидзе</a> и «шведского стола» из ручных инструментов и отремонтированных ванных смесителей, которыми он торгует с двух маленьких прилавков. Он работает здесь на протяжении уже более 20 лет, но его мускулистые руки и плечи являются напоминанием о его предыдущей жизни, когда он был чемпионом Советской армии по борьбе. Когда я поближе познакомился с ним и другими торговцами, журналист во мне увидел потенциал для создания чего-то большего, чем просто картина.</p> <p>Это свободный рынок, торгующий коммунистическим прошлым, хотя кое-кто здесь хотел бы, чтобы это прошлое все еще было настоящим. Поэтому это место с уникального ракурса отображает пережитый Грузией переходный период и ее порой нелегкий путь в поисках своей постсоветской идентичности, разрывающейся между стремлением к Западу и Востоку.</p> <p>Все персонажи картины родились еще в советские времена, и многим трудно было адаптироваться к быстро меняющейся стране, которая пришла на смену Грузинской ССР. Хотя большинство жителей Грузии склонны поддерживать сближение с Западом и испытывать возмущение по поводу вмешательства Москвы в прошлом и настоящем, обитатели рынка «Элиава» относятся к России и советскому периоду с большей симпатией. Но, как всегда, все не так просто.</p> <p>Демократия и капитализм принесли только «анархию и грязь», посетовал Важа, выразивший опасения по поводу того, что православным традициям в Грузии угрожают «западные идеалы», вроде прав ЛГБТ. Между тем другие работающие здесь лавочники недолюбливают Москву именно за преследование Православной церкви при коммунистах. По их словам, сближение с Западом, и вступление в Евросоюз и НАТО, являются единственным способом защитить идентичность и суверенитет Грузии.</p> <p>Но сначала мне самому пришлось отвечать на вопросы о своей идентичности. «Из какой ты деревни?», – спрашивали меня. В сравнении мне казалось, что у меня нет корней, т.к. мне приходилось объяснять, что я родился в одном городе в Великобритании, но затем покинул его и никогда больше туда не возвращался.</p> <p>Много сложностей создавала необходимость рисовать каждого человека на моем панорамном холсте. Нужно было работать быстро, пока человек не сдвинулся с места. Дополнительные трудности возникали из-за того, что люди могли взглянуть на результат сразу после окончания мной набросков. В этом состоит парадокс и волнительная сторона создания картины – это процесс одновременно долгий и немедленный. <p>По мере того, как панорама начинала принимать окончательную форму, владельцы лавок с других частей рынка стали подходить, чтобы посмотреть, как я изобразил их друзей, и посмеяться над этим. «Неплохо, – сказал с улыбкой один такой гость, глядя на изображение <a href='#' class='to-character' data-id='4'>Эдуарда</a>. – Но на картине у него нос меньше, чем в жизни».</p> <p>Иногда возникали споры. Однажды даже произошла драка. А если я оказывался там в какой-нибудь важный православный праздник, вроде Дня Святой Богородицы, или в чей-либо день рождения, то работать мне не давали. У меня отбирали ручки и давали мне вместо них вино. А <a href='#' class='to-character' data-id='10'>Тариэль</a>, чью коллекцию мощных российских моторов я изобразил в самом начале работы над картиной, закрывал ее на своем складе.</p> <p>А когда начинало литься вино, то я не мог не то что рисовать, а просто твердо стоять на ногах. «Элиава» – это не только рынок, но и община с собственной культурой.</p> <p>Но у возвращения в оборот прошлого нет будущего, и поэтому многие торговцы здесь столкнулись с трудностями. Многие покупатели сейчас могут позволить себе новое оборудование и не хотят довольствоваться подержанным. «Это не настоящий бизнес», – сказал мне с сожалением <a href='#' class='to-character' data-id='7'>Мириан Нозадзе</a>, указывая на продаваемые им груды советских запчастей. «Мы просто спекулянты», – добавил он, использовав бытовавший в советские времена по отношению к предпринимателям унизительный термин.</p> <p>Вместо того, чтобы послужить ступенью к чему-то лучшему, для многих рынок «Элиава» стал конечной станцией, а поезд, несущий Грузию к рыночной экономике, пронесся мимо. Это знакомая дилемма: кто несет бóльшую ответственность за крутые перемены и их последствия – человек или государство?</p> <p>«Кто может вернуть былые времена?» – сказала со вздохом <a href='#' class='to-character' data-id='11'>Тасо Церцвадзе</a>. Как и многие на рынке, она приехала из Чиатуры, шахтерского городка на западе Грузии, пришедшего в упадок после развала СССР и последовавшего разрыва экономических связей. Теперь Тасо руководит службой по доставке чая и кофе, в которой она единственный работник. Она хотела бы вернуться домой, но говорит, что пока «нам приходится справляться с новыми [временами]».</p> <p>А новые времена продолжают свой марш. Пока я работал над картиной, несколько лавок закрылись, и двоим продавцам прошлось искать работу в другом месте. Поэтому картина уже стала историческим свидетельством. </p> <p>Как то раз я пошел навестить Гию Андриадзе, одного из владельцев рынка. Мы общались на балконе его красивого офиса, разместившегося на верхнем этаже многоэтажного торгового комплекса, построенного там, где раньше стояли ларьки торговцев, которым пришлось бросить эту работу. С высоты было видно будущее «Элиавы»: новые строения со всех сторон наседали на старые, ржавые крыши изначального рынка.</p> <p>Многие из этих лавок закроются в течение следующих пяти лет, сказал он. «Они продают ностальгию». </p> <br/><br/> <p>Эндрю Норт является работающим в Тбилиси британским журналистом. См. его страницу в Twitter здесь <a href='https://twitter.com/NorthAndrew' target='_blank'>@NorthAndrew</a>, а по этой ссылке можно ознакомиться с другими работами этого автора: <a href='http://sketchyreports.com/' target='_blank'>sketchyreports.com</a></p>"
  },
  "behind": {
    "name": "За кулисами",
    "caption": "Три месяца. 360 градусов. И одна большая картина",
    "yid": "pjH0vlGTPk8",
    "player_yid": "pjH0vlGTPk8",
    "text": "<div class='credits'>Участники проекта</div> <ul> <li><span>Картина:</span> Эндрю Норт</li> <li><span>Текст и видео:</span> Эндрю Норт </li> <li><span>Продюсер:</span> Софико Васадзе</li> <li><span>Дизайн:</span> <a href='http://www.jumpstart.ge/en' target='_blank'>JumpStart Georgia</a></li> <li><span>Редактор:</span> Джастин Бёрк/EurasiaNet</li> <li><span>Переводчики:</span> Софико Васадзе, Дмитри Бит-Сулейман</li> <li>Особая благодарность выражается всем с рынка «Элиава», оказавшим поддержку при осуществлении данного проекта, включая Тариэля Саралидзе, Джабу Накашидзе, Гию Тодадзе, Мириани Нозадзе, Отари Муджири, Тамази Дудашвили, Тасо Церцвадзе, Каху, Марину Эсебуа, Важу Джамагидзе, Эдуарда Мирояна, Придона, Пату и Цезаря.</li> <li>Также огромная благодарность за советы и поддержку выражается Коте Сулаберидзе, Нино Чилашвили, Ирене Попиашвили и Наталье Антелава.</li> </ul>"
  },
  "stories": {
    "s1": {
      "title": "Продавец инструментов",
      "quote": "\"В советские времена было хорошо. У меня была работа, зарплата. Где теперь зарплаты и рабочие места?\"",
      "yid": "90qn0Bvsyh0",
      "player_yid": "90qn0Bvsyh0",
      "name": "Тамази Дудашвили",
      "job": "торгует инструментами и запчастями",
      "job_start_date": "1999 г."
    },
    "s2": {
      "title": "Продавщица сигарет",
      "quote": "\"Я не знала бедности. А мои дети познали ее сполна.\"",
      "yid": "t8b6NXZ-Pjk",
      "player_yid": "t8b6NXZ-Pjk",
      "name": "Марина Эсебуа",
      "job": "торгует сигаретами, сладостями и легкими закусками",
      "job_start_date": "2008 г."
    },
    "s3": {
      "title": "Доброволец, принявший участие в войне 2008 года",
      "quote": "\"Я горд тем, что мне выдалась возможность защищать свою страну.\"",
      "yid": "mXNI-DWRhtU",
      "player_yid": "mXNI-DWRhtU",
      "name": "Отари Муджири",
      "job": "ремонтирует и продает автоматические инструменты",
      "job_start_date": "2000 г."
    },
    "s4": {
      "title": "Скептик",
      "quote": "Раньше была Россия. Теперь Грузию контролирует Америка.",
      "yid": "DB-ANJPqS6s",
      "player_yid": "DB-ANJPqS6s",
      "name": "Эдуард Мироян",
      "job": "торгует инструментами и запчастями",
      "job_start_date": "1996 г."
    },
    "s5": {
      "title": "Сторонник Европы",
      "quote": "\"Археологи продемонстрировали, что Грузия исторически ближе к Европе.\"",
      "yid": "washJa8g5TY",
      "player_yid": "washJa8g5TY",
      "name": "Георгий Тодадзе",
      "job": "торгует инструментами, электрическим оборудованием и запчастями",
      "job_start_date": "1996 г."
    },
    "s6": {
      "title": "Советский чемпион по борьбе",
      "quote": "\"После развала СССР была некая эйфория, казалось, что независимость принесет что-то хорошее.\"",
      "yid": "9Ucvb2uD87Y",
      "player_yid": "9Ucvb2uD87Y",
      "name": "Важа Джамаридзе",
      "job": "торгует отремонтированными смесителями и трубами",
      "job_start_date": "1998 г."
    },
    "s7": {
      "title": "Продавец запчастей",
      "quote": "\"Мы просто спекулянты.\"",
      "yid": "LtCAixO9iVA",
      "player_yid": "LtCAixO9iVA",
      "name": "Мириан Нозадзе",
      "job": "торгует советскими запчастями и шурупами",
      "job_start_date": "2006 г."
    },
    "s8": {
      "title": "Продавец моторов",
      "quote": "\"Если бы СССР сделал для нас что-то хорошее, мы бы не захотели независимости.\"",
      "yid": "fOuL-ApYPe0",
      "player_yid": "fOuL-ApYPe0",
      "name": "Джаба Накашидзе",
      "job": "торгует моторами",
      "job_start_date": "2001 г."
    },
    "s9": {
      "title": "Ветеран войны",
      "quote": "\"Нам нужен друг, чтобы противостоять России.\"",
      "yid": "jUVikQuwsI8",
      "player_yid": "jUVikQuwsI8",
      "name": "Тариэль Саралидзе",
      "job": "торгует моторами и сварочным оборудованием",
      "job_start_date": "2006 г."
    },
    "s10": {
      "title": "Продавщица напитков",
      "quote": "\"Никому не нужны были русские. Мы хотели независимости.\"",
      "yid": "vyzRWycjB3k",
      "player_yid": "vyzRWycjB3k",
      "name": "Тасо Церцвадзе",
      "job": "торгует напитками и закусками",
      "job_start_date": "2001 г."
    }
  },
  "gears": {
    "tools": {
      "title": "Инструменты",
      "quote": "Пилы и прочие инструменты советской эпохи"
    },
    "welding": {
      "title": "Сварка",
      "quote": "Отремонтированный сварочный аппарат 1970 года"
    },
    "power": {
      "title": "Двигатели",
      "quote": "Индукционный электродвигатель 1960-х годов, использовавшийся в эскалаторах и конструкторских цехах"
    }
  },
  "label": {
    "name": "Имя: ",
    "job": "Профессия: ",
    "job_start_date": "Работает на рынке с: "
  }
};
